{"法条编号": "第三百九十条", "法条内容": "对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。为谋取不正当利益，向国家工作人员的近亲属或者其他与该国家工作人员关系密切的人，或者向离职的国家工作人员或者其近亲属以及其他与其关系密切的人行贿的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，或者使国家利益遭受重大损失的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处七年以上十年以下有期徒刑，并处罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处罚金。", "数量": 12008, "罪名": "对犯行贿罪的处罚", "司法解释":"因行贿谋取不正当利益，具有下列情形之一的，应当认定为刑法第三百九十条第一款规定的“情节严重”：\n\n（一）行贿数额在二十万元以上不满一百万元的；\n\n（二）行贿数额在十万元以上不满二十万元，并具有下列情形之一的：\n\n1.向三人以上行贿的；\n\n2.将违法所得用于行贿的；\n\n3.为实施违法犯罪活动，向负有食品、药品、安全生产、环境保护等监督管理职责的国家工作人员行贿，严重危害民生、侵犯公众生命财产安全的；\n\n4.向行政执法机关、司法机关的国家工作人员行贿，影响行政执法和司法公正的；\n\n（三）其他情节严重的情形。", "模糊概念": "情节严重"}
{"法条编号": "第一百二十八条", "法条内容": "违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。", "数量": 43340, "罪名": "非法持有、私藏枪支、弹药罪、非法出租、出借枪支罪", "司法解释":"具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”：\n\n（一）非法持有、私藏军用枪支2支以上的；\n\n（二）非法持有、私藏以火药为动力发射枪弹的非军用枪支2支以上或者以压缩气体等为动力的其他非军用枪支5支以上的；\n\n（三）非法持有、私藏军用子弹100发以上，气枪铅弹5000发以上或者其他非军用子弹1000发以上的；\n\n（四）非法持有、私藏手榴弹3枚以上的；\n\n（五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。", "模糊概念": "情节严重"}
{"法条编号": "第二百六十四条", "法条内容": "盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。", "数量": 819253, "罪名": "盗窃罪", "司法解释": "非法进入供他人家庭生活，与外界相对隔离的住所盗窃的，应当认定为“入户盗窃”", "模糊概念": "户"}
{"法条编号": "第三百四十八条", "法条内容": "非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。", "数量": 37426, "罪名": "非法持有毒品罪","司法解释": "非法持有毒品达到刑法第三百四十八条或者本解释第二条规定的“数量较大”标准，且具有下列情形之一的，应当认定为刑法第三百四十八条规定的“情节严重”：\n\n（一）在戒毒场所、监管场所非法持有毒品的；\n\n（二）利用、教唆未成年人非法持有毒品的；\n\n（三）国家工作人员非法持有毒品的；\n\n（四）其他情节严重的情形。", "模糊概念": "情节严重"}
{"法条编号": "第二百二十五条", "法条内容": "违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的；（四）其他严重扰乱市场秩序的非法经营行为。", "数量": 60975, "罪名": "非法经营罪","司法解释":"非法从事资金支付结算业务或者非法买卖外汇，具有下列情形之一的，应当认定为非法经营行为“情节严重”：\n\n（一）非法经营数额在五百万元以上的；\n\n（二）违法所得数额在十万元以上的。\n\n非法经营数额在二百五十万元以上，或者违法所得数额在五万元以上，且具有下列情形之一的，可以认定为非法经营行为“情节严重”：\n\n（一）曾因非法从事资金支付结算业务或者非法买卖外汇犯罪行为受过刑事追究的；\n\n（二）二年内因非法从事资金支付结算业务或者非法买卖外汇违法行为受过行政处罚的；\n\n（三）拒不交代涉案资金去向或者拒不配合追缴工作，致使赃款无法追缴的；\n\n（四）造成其他严重后果的。", "模糊概念": "情节严重"}
{"法条编号": "第一百二十五条", "法条内容": "非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。", "数量": 18587, "罪名": "非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪、非法制造、买卖、运输、储存危险物质罪","司法解释":"非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，属于刑法第一百二十五条第一款规定的“情节严重”：\n\n（一）非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准5倍以上的；\n\n（二）非法制造、买卖、运输、邮寄、储存手榴弹3枚以上的；\n\n（三）非法制造、买卖、运输、邮寄、储存爆炸装置，危害严重的；\n\n（四）达到本解释第一条规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。", "模糊概念": "情节严重"}
{"法条编号": "第二百二十四条", "法条内容": "有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：（一）以虚构的单位或者冒用他人名义签订合同的；（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；（三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的；（四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的；（五）以其他方法骗取对方当事人财物的。组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。", "数量": 42172, "罪名": "合同诈骗罪","司法解释":"", "模糊概念": "情节严重"}
{"法条编号": "第一百三十三条", "法条内容": "违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金：（一）追逐竞驶，情节恶劣的；（二）醉酒驾驶机动车的；（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。第一百三十三条之二 对行驶中的公共交通工具的驾驶人员使用暴力或者抢控驾驶操纵装置，干扰公共交通工具正常行驶，危及公共安全的，处一年以下有期徒刑、拘役或者管制，并处或者单处罚金。前款规定的驾驶人员在行驶的公共交通工具上擅离职守，与他人互殴或者殴打他人，危及公共安全的，依照前款的规定处罚。有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。", "数量": 1053567, "罪名": "交通肇事罪","司法解释":"“交通运输肇事后逃逸”，是指行为人具有本解释第二条第一款规定和第二款第（一）至（五）项规定的情形之一，在发生交通事故后，为逃避法律追究而逃跑的行为。“因逃逸致人死亡”，是指行为人在交通肇事后为逃避法律追究而逃跑，致使被害人因得不到救助而死亡的情形。\n\n交通肇事后，单位主管人员、机动车辆所有人、承包人或者乘车人指使肇事人逃逸，致使被害人因得不到救助而死亡的，以交通肇事罪的共犯论处。", "模糊概念": "逃逸"}
{"法条编号": "第三百八十四条", "法条内容": "国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。", "数量": 11534, "罪名": "挪用公款罪","司法解释":"挪用公款归个人使用，进行非法活动，数额在三万元以上的，应当依照刑法第三百八十四条的规定以挪用公款罪追究刑事责任；数额在三百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”：\n\n（一）挪用公款数额在一百万元以上的；\n\n（二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在五十万元以上不满一百万元的；\n\n（三）挪用公款不退还，数额在五十万元以上不满一百万元的；\n\n（四）其他严重的情节。", "模糊概念": "情节严重"}
{"法条编号": "第三百一十二条", "法条内容": "明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。", "数量": 61948, "罪名": "掩饰、隐瞒犯罪所得、犯罪所得收益罪","司法解释":"掩饰、隐瞒犯罪所得及其产生的收益，具有下列情形之一的，应当认定为刑法第三百一十二条第一款规定的“情节严重”：\n\n（一）掩饰、隐瞒犯罪所得及其产生的收益价值总额达到十万元以上的；\n\n（二）掩饰、隐瞒犯罪所得及其产生的收益十次以上，或者三次以上且价值总额达到五万元以上的；\n\n（三）掩饰、隐瞒的犯罪所得系电力设备、交通设施、广播电视设施、公用电信设施、军事设施或者救灾、抢险、防汛、优抚、扶贫、移民、救济款物，价值总额达到五万元以上的；\n\n（四）掩饰、隐瞒行为致使上游犯罪无法及时查处，并造成公私财物重大损失无法挽回或其他严重后果的；\n\n（五）实施其他掩饰、隐瞒犯罪所得及其产生的收益行为，严重妨害司法机关对上游犯罪予以追究的。\n\n司法解释对掩饰、隐瞒涉及机动车、计算机信息系统数据、计算机信息系统控制权的犯罪所得及其产生的收益行为认定“情节严重”已有规定的，审理此类案件依照该规定。", "模糊概念": "情节严重"}
{"法条编号": "第三百五十九条", "法条内容": "引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。引诱不满十四周岁的幼女卖淫的，处五年以上有期徒刑，并处罚金。", "数量": 19658, "罪名": "引诱、容留、介绍卖淫罪；引诱幼女卖淫罪","司法解释":"组织他人卖淫，具有下列情形之一的，应当认定为刑法第三百五十八条第一款规定的“情节严重”：\n\n（一）卖淫人员累计达十人以上的；\n\n（二）卖淫人员中未成年人、孕妇、智障人员、患有严重性病的人累计达五人以上的；\n\n（三）组织境外人员在境内卖淫或者组织境内人员出境卖淫的；\n\n（四）非法获利人民币一百万元以上的；\n\n（五）造成被组织卖淫的人自残、自杀或者其他严重后果的；\n\n（六）其他情节严重的情形。", "模糊概念": "情节严重"}
{"法条编号": "第二百七十一条", "法条内容": "公司、企业或者其他单位的工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大的，处十年以上有期徒刑或者无期徒刑，并处罚金。国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。", "数量": 24811, "罪名": "职务侵占罪","司法解释":"", "模糊概念": "职务"}
{"法条编号": "第二百八十条", "法条内容": "伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金。伪造、变造、买卖居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。在依照国家规定应当提供身份证明的活动中，使用伪造、变造的或者盗用他人的居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件，情节严重的，处拘役或者管制，并处或者单处罚金。有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。第二百八十条之二 盗用、冒用他人身份，顶替他人取得的高等学历教育入学资格、公务员录用资格、就业安置待遇的，处三年以下有期徒刑、拘役或者管制，并处罚金。组织、指使他人实施前款行为的，依照前款的规定从重处罚。国家工作人员有前两款行为，又构成其他犯罪的，依照数罪并罚的规定处罚。", "数量": 25450, "罪名": "伪造、变造、买卖国家机关公文、证件、印章罪","司法解释":"对于伪造、变造、买卖林木采伐许可证、木材运输证件，森林、林木、林地权属证书，占用或者征用林地审核同意书、育林基金等缴费收据以及其他国家机关批准的林业证件构成犯罪的，依照刑法第二百八十条第一款的规定，以伪造、变造、买卖国家机关公文、证件罪定罪处罚。\n\n对于买卖允许进出口证明书等经营许可证明，同时触犯刑法第二百二十五条、第二百八十条规定之罪的，依照处罚较重的规定定罪处罚。伪造、变造、买卖或者盗窃、抢夺武装部队公文、证件、印章，具有下列情形之一的，应当依照刑法第三百七十五条第一款的规定，以伪造、变造、买卖武装部队公文、证件、印章罪或者盗窃、抢夺武装部队公文、证件、印章罪定罪处罚：\n\n（一）伪造、变造、买卖或者盗窃、抢夺武装部队公文一件以上的；\n\n（二）伪造、变造、买卖或者盗窃、抢夺武装部队军官证、士兵证、车辆行驶证、车辆驾驶证或者其他证件二本以上的；\n\n（三）伪造、变造、买卖或者盗窃、抢夺武装部队机关印章、车辆牌证印章或者其他印章一枚以上的。\n\n实施前款规定的行为，数量达到第（一）至（三）项规定标准五倍以上或者造成严重后果的，应当认定为刑法第三百七十五条第一款规定的“情节严重”。伪造、变造、买卖国家机关颁发的野生动物允许进出口证明书、特许猎捕证、狩猎证、驯养繁殖许可证等公文、证件构成犯罪的，依照刑法第二百八十条第一款的规定以伪造、变造、买卖国家机关公文、证件罪定罪处罚。\n\n实施上述行为构成犯罪，同时构成刑法第二百二十五条第二项规定的非法经营罪的，依照处罚较重的规定定罪处罚。", "模糊概念": "情节严重"}
{"法条编号": "第二百七十二条", "法条内容": "公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，处三年以上七年以下有期徒刑；数额特别巨大的，处七年以上有期徒刑。国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。有第一款行为，在提起公诉前将挪用的资金退还的，可以从轻或者减轻处罚。其中，犯罪较轻的，可以减轻或者免除处罚。", "数量": 11893, "罪名": "挪用资金罪", "模糊概念": "单位"}
{"法条编号": "第二百六十四条", "法条内容": "盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。", "数量": 819253, "罪名": "盗窃罪", "模糊概念": "携带凶器"}
{"法条编号": "第二百二十四条", "法条内容": "有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：（一）以虚构的单位或者冒用他人名义签订合同的；（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；（三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的；（四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的；（五）以其他方法骗取对方当事人财物的。组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。", "数量": 42172, "罪名": "合同诈骗罪", "模糊概念": "合同"}
{"法条编号": "第二百二十四条", "法条内容": "有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：（一）以虚构的单位或者冒用他人名义签订合同的；（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；（三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的；（四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的；（五）以其他方法骗取对方当事人财物的。组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。", "数量": 42172, "罪名": "合同诈骗罪", "模糊概念": "非法占有为目的"}
{"法条编号": "第二百三十七条", "法条内容": "以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。聚众或者在公共场所当众犯前款罪的，或者有其他恶劣情节的，处五年以上有期徒刑。猥亵儿童的，处五年以下有期徒刑；有下列情形之一的，处五年以上有期徒刑：（一）猥亵儿童多人或者多次的；（二）聚众猥亵儿童的，或者在公共场所当众猥亵儿童，情节恶劣的；（三）造成儿童伤害或者其他严重后果的；（四）猥亵手段恶劣或者有其他恶劣情节的。", "数量": 7026, "罪名": "强制猥亵、侮辱妇女罪、猥亵儿童罪", "模糊概念": "公共场所当众"}